Repository: common-repository/sellsy
Catalog: languages/sellsy-*.po
Languages: fr_fr

source: Support ticket
fr_fr: Ticket support

source: Setting
fr_fr: Configuration

source: Main address
fr_fr: Adresse principale

source: You must confirm that you are not a robot (check the box: "I am not a robot")
fr_fr: Vous devez confirmer que vous n'êtes pas un robot (cocher la case : "Je ne suis pas un robot")

source: Something went wrong. Please try again. If the case persists, contact support.
fr_fr: Un problème est survenu. Merci d’essayer de nouveau. Si le cas persiste, contacter le support.

source: You must have JavaScript enabled in your browser to use this form.<br>Please enable JavaScript and then reload this page.
fr_fr: Vous devez disposer de Javascript activé sur votre navigateur pour utiliser ce formulaire.<br>Merci d'activer Javascript et de recharger cette page.

source: The company field is required
fr_fr: Le champ société est obligatoire

source: The siren field is required
fr_fr: Le champ siren est obligatoire

source: The siret field is required
fr_fr: Le champ siret est obligatoire

source: The RCS field is required
fr_fr: Le champ RCS est obligatoire

source: The civility field is required
fr_fr: Le champ civilité est obligatoire

source: The firstname field is required
fr_fr: Le champ prénom est obligatoire

source: The phone field is required
fr_fr: Le champ téléphone est obligatoire

source: The mobile field is required
fr_fr: Le champ mobile est obligatoire

source: The function field is required
fr_fr: Le champ fonction est obligatoire

source: The street field is required
fr_fr: Le champ rue est obligatoire

source: The zip field is required
fr_fr: Le champ code postal est obligatoire

source: The town field is required
fr_fr: Le champ ville est obligatoire

source: The country field is required
fr_fr: Le champ pays est obligatoire

source: The website field is required
fr_fr: Le champ site web est obligatoire

source: The note field is required
fr_fr: Le champ note est obligatoire

source: The lastname field is required
fr_fr: Le champ nom est obligatoire

source: The email field is required
fr_fr: Le champ email est obligatoire

source: The %s field is required
fr_fr: Le champ %s est obligatoire

source: The email field is invalid (domain not allowed).
fr_fr: Le champ email est invalide (domaine non autorisé).

source: Error
fr_fr: Erreur

source: The entry time has expired, please try again
fr_fr: Le délai de saisie a expiré, merci essayez de nouveau

source: Error registration.
fr_fr: Erreur d'enregistrement.

source: Thank you for your message, it has been sent.
fr_fr: Merci, votre message a bien été envoyé.

source: A field contains an error.
fr_fr: Un champ contient une erreur.

source: Several fields contain an error.
fr_fr: Plusieurs champs contiennent une erreur.

source: Select value
fr_fr: Sélectionnez une valeur

source: Field is required
fr_fr: Champ requis

source: Your value is too small
fr_fr: Votre valeur est trop petite

source: Your value is too big
fr_fr: Votre valeur est trop grande

source: Field is not a email
fr_fr: Le champ n’est pas un email

source: Field is not a url
fr_fr: Le champ n’est pas une URL

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Currency
fr_fr: Devise

source: Unit
fr_fr: Unité

source: You must check more box
fr_fr: Vous devez cocher plus de case

source: You must check less box
fr_fr: Vous devez cocher moins de case

source: Item
fr_fr: Produit

source: name
fr_fr: nom

source: Subject
fr_fr: Sujet

source: Name
fr_fr: Nom

source: Loading
fr_fr: Chargement

source: Company name
fr_fr: Société

source: Civility
fr_fr: Civilité

source: Miss
fr_fr: Mlle

source: Mrs
fr_fr: Mme

source: Lastname
fr_fr: Nom

source: Firstname
fr_fr: Prénom

source: Phone
fr_fr: Téléphone

source: Your phone is not valid.
fr_fr: Votre téléphone n’est pas valide.

source: Your mobile is not valid.
fr_fr: Votre mobile n’est pas valide.

source: Function
fr_fr: Fonction

source: Address
fr_fr: Adresse

source: Zip
fr_fr: Code postal

source: Town
fr_fr: Ville

source: Country
fr_fr: Pays

source: Selection
fr_fr: Sélection

source: website
fr_fr: site web

source: I agree to be contacted.
fr_fr: J’accepte d’être contacté.

source: I agree to be contacted by email.
fr_fr: J’accepte d’être contacté par email.

source: I agree to be contacted by sms.
fr_fr: J’accepte d’être contacté par sms.

source: I agree to be contacted by phone.
fr_fr: J’accepte d’être contacté par téléphone.

source: I agree to be contacted by mail.
fr_fr: J’accepte d’être contacté par courrier.

source: I accept that the data is used to offer me suitable offers.
fr_fr: J’accepte que mes données soient utilisées par des campagnes ciblées.

source: Subscribe
fr_fr: S’abonner

source: I accept the conditions.
fr_fr: Forcer l’utilisateur à accepter les conditions.

source: Validate
fr_fr: Valider

source: Options recorded.
fr_fr: Options enregistrées.

source: ERROR
fr_fr: ERREUR

source: Update unrealized
fr_fr: Mise à jour non réalisée

source: Name society
fr_fr: Nom société

source: Step
fr_fr: Etape

source: Dealine
fr_fr: Date d’échéance

source: Potential
fr_fr: Potentiel

source: Probability
fr_fr: Probabilité

source: Request for a new prospect :
fr_fr: Requête pour un nouveau prospect :

source: Save
fr_fr: Enregistrer

source: Back
fr_fr: Retour

source: Edit
fr_fr: Editer

source: Help
fr_fr: Aide

source: Name for your back-office
fr_fr: Nom pour votre back-office

source: Add on Sellsy
fr_fr: Ajouter sur Sellsy

source: Prospect and opportunity
fr_fr: Prospect et opportunité

source: Status
fr_fr: Etat

source: Opportunity information
fr_fr: Information opportunité

source: Only if you use the option "add prospect and opportunity"
fr_fr: Seulement si vous utilisez l'option "Ajouter prospect et opportunité"

source: Name of opportunity
fr_fr: Nom de l'opportunité

source: Website
fr_fr: Site web

source: + firstname lastname
fr_fr: + prénom nom

source: Opportunity source
fr_fr: Source d'opportunité

source: Deadline (in days)
fr_fr: Date d’échéance (en jours)

source: Assigned to
fr_fr: Assigné à

source: Nobody
fr_fr: Personne

source: Company information
fr_fr: Information société

source: Required
fr_fr: Obligatoire

source: Contact information
fr_fr: Information contact

source: Mail
fr_fr: Courrier

source: Customized marketing
fr_fr: Marketing personnalisé

source: Other
fr_fr: Autre

source: Url redirection
fr_fr: Url de redirection

source: Redirection URL following the validation of the form (ex : https://www.your_website.com/validation_form).
fr_fr: Url de redirection suite à la validation du formulaire (ex : https://www.your_website.com/validation_form)

source: Form notification
fr_fr: Notification du formulaire

source: Activate email notification
fr_fr: Activer la notification par email

source: Receive an email with the information from the validated form on your website.
fr_fr: Recevoir un email avec les informations du formulaire validé sur votre site web.

source: Email recipient
fr_fr: Destinataire de l’email

source: your email
fr_fr: votre email

source: Email subject
fr_fr: Sujet de l’email

source: No prefix
fr_fr: Aucun prefix

source: Count [#123]
fr_fr: Compteur [#123]

source: your subject
fr_fr: votre sujet

source: The counter will automatically increment with each new request.
fr_fr: Le compteur s’incrémentera automatiquement à chaque nouvelle demande.

source: Submit form
fr_fr: Soumission du formulaire

source: Accept the conditions
fr_fr: Accepter les conditions

source: Condition label
fr_fr: Label des conditions

source: Explanatory text of the check box for the submission of the form (TOS, GDPR, ...).
fr_fr: Texte explicatif de la case à cocher pour la soumission du formulaire (CGU, CGV, RGPD, …).

source: Label of the submission button
fr_fr: Label du bouton de soumission

source: Send request
fr_fr: Envoyer la demande

source: Custom fields
fr_fr: Champs personnalisés

source: Add custom fields
fr_fr: Ajouter champs personnalisés

source: Required field
fr_fr: Champ requis

source: Required fields
fr_fr: Champs requis

source: required
fr_fr: obligatoire

source: Update
fr_fr: Mise à jour

source: Edit Sellsy API
fr_fr: Edition Sellsy API

source: Get your API Keys
fr_fr: Obtenir vos clefs API

source: Get this information on Sellsy
fr_fr: Obtenir cette information sur Sellsy

source: Get this information on Clearbit
fr_fr: Obtenir cette information sur Clearbit

source: General
fr_fr: Général

source: The tracking option allows you to find all of the visitor's browsing history on the Sellsy prospect sheet.
fr_fr: L’option de tracking permet de retrouver l’ensemble de l’historique de navigation du visiteur sur la fiche prospect Sellsy.

source: If you enable this option, you must notify your visitors by communicating through your cookie policy.
fr_fr: Si vous activez cette option, vous devez en avertir vos visiteurs en communiquant via votre charte de politique en matière de cookie.

source: Edit reCaptcha
fr_fr: Edition reCaptcha

source: Add
fr_fr: Ajouter

source: Subject prefix
fr_fr: Sujet préfixe

source: Not available on the connector
fr_fr: Indisponible sur le connecteur

source: All
fr_fr: Tous

source: Here is the list of all contact forms available to you.<br>You can configure your forms by editing them.<br>They will allow you to create a prospect and a contact in Sellsy, when submitting the form of your site.<br>The shortcode is to copy / paste on a page / article to display the form.
fr_fr: Voici la liste de l’ensemble des formulaires de contact à votre disposition.<br>Vous pouvez configurer vos formulaires en les éditants.<br>Ils vous permettront de créer un prospect et un contact dans Sellsy, lors de la soumission du formulaire de votre site.<br>Le shortcode est à copier/coller sur une page/article pour afficher le formulaire.

source: State
fr_fr: Etat

source: Duplicate
fr_fr: Dupliquer

source: Edit the new form
fr_fr: Editer le nouveau formulaire

source: Redirection Url
fr_fr: Url de redirection

source: Required field :
fr_fr: Champ requis :

source: Required fields :
fr_fr: Champs requis :

source: Required field for "company information" section :
fr_fr: Champ obligatoire pour la section "information société" :

source: Required fields for "company information" section :
fr_fr: Champs obligatoires pour la section "information société" :

source: Required field for "contact information" section :
fr_fr: Champ obligatoire pour la section "information contact" :

source: Required fields for "contact information" section :
fr_fr: Champs obligatoires pour la section "information contact" :

source: Required field for "other" section :
fr_fr: Champ obligatoire pour la section "autre" :

source: Required fields for "other" section :
fr_fr: Champs obligatoires pour la section "autre" :

source: Manual
fr_fr: Manuel

source: Add support ticket form on Wordpress, for create a support ticket to Sellsy.
fr_fr: Ajouter un formulaire de "ticket de support" sur WordPress, qui va créer un "ticket de support" sur Sellsy.

source: Examples
fr_fr: Exemples

source: Display the form
fr_fr: Afficher le formulaire

source: Add contact form on Wordpress, for create a prospect to Sellsy.
fr_fr: Ajouter un formulaire de contact WordPress, pour la création d’un prospect et d’une opportunité.

source: Email sent with
fr_fr: Email envoyé avec

source: (Settings > General)
fr_fr: (Réglages > Général)

source: Default setting
fr_fr: Configuration par défaut

source: Deadline (days):
fr_fr: Date d’échéance (jours) :

source: Name: website
fr_fr: Nom : siteWeb

source: Probability (%):
fr_fr: Probabilité (%) :

source: Create access
fr_fr: Créer un accès

source: Information about captcha
fr_fr: Information a propos du captcha

source: Need account type :
fr_fr: Besoin d’un compte de type :

source: Here is the list of all ticket forms available to you.<br>You can configure your forms by editing them.<br>They will allow you to create a ticket in Sellsy, when submitting the form of your site.<br>The shortcode is to copy / paste on a page / article to display the form.
fr_fr: Voici la liste de l’ensemble des formulaires de ticket à votre disposition.<br>Vous pouvez configurer vos formulaires en les éditants.<br>Ils vous permettront de créer un ticket dans Sellsy, lors de la soumission du formulaire de votre site.<br>Le shortcode est à copier/coller sur une page/article pour afficher le formulaire.
